const title = 'О нас';

const breadcrumbs = [
  {
    title: 'Главная',
    url: '/',
  },
  {
    title: title,
  },
];

export const pageData = {
  title: title,
  breadcrumbs,
  section: {
    loverFlower: {
      title: 'Lover flower',
      text: 'молодая команда разных людей с одинаковыми ценностями.',
      text2: `Мы считаем, что удовольствие от качества длится дольше, чем
      удовольствие от низкой цены. И поэтому в создание нашей букетерии мы
      вложили все, чем располагаем: душу, сердце, время и мечты! Мы готовы
      обещать вам только то, что можем сделать. А делаем мы только самое
      качественное, самое интересное и обязательно уникальное. Мы всегда
      честны со своими клиентами во всем – в нашем каталоге только те
      букеты, которые вы действительно сможете купить.`,
    },
    guarantees: {
      title: 'Гарантии',
      text: `Каждый цветок уникален и чтобы вы были уверены в качестве, мы пришлем
      вам фотографию именно вашего букета до его отправки получателю. Вся
      предоставленная Вами информация конфиденциальна и будет известна
      только нам и курьеру для осуществления доставки.`,
    },
    services: {
      title: 'Заказ букетов на сайте компании Lower Flower – это:',
      list: [
        'выбор оттенков и сортов цветков в любое время года;',
        'отправка фото готовой композиции перед отправкой;',
        'возможность заказать цветы с доставкой в течение часа;',
        'выгодные цены – на сайте только те варианты, что Вы сможете купить;',
        'полная конфиденциальность по заказу;',
        'мы подбираем открытку, воздушные шар, подарок по Вашему желанию;',
        'в нашем уютном цветочном магазине цветы, которые приятно дарить.',
      ],
    },
    aboutUs: {
      text: `Природная гармония цвета, неповторимость бутонов и Ваши чувства в нежных
      лепестках не оставят никого равнодушным.`,
      text2: `Вы выбираете и заказываете цветочный сюрприз, а мы вкладываем в него
      душу!`,
    },
  },
};
