export const pageData = {
  composition: 'Состав:',
  categories: 'Категории:',
  tags: 'Метки:',
  toCartBtn: 'В корзину',
  section: {
    additionally: {
      title: 'Дополнительно к заказу:',
      list: [
        {
          title: 'Удобрения для срезанных цветов',
          text: `При указании об этом в пожеланиях к букету, мы приложим пакетик
          удобрения для вас`
        },
        {
          title: 'подпишем открытку',
          text: `В пожеланиях к букету укажите текст, какой хотите разместить и
          выберите на сайте саму открытку`
        },
        {
          title: 'Фото букета перед отправкой',
          text: `В примечании к заказу укажите об этом и мы отправим фото готового
          букета перед доставкой. В праздничные дни в связи с большой
          загруженностью такой возможности нет`
        },
        {
          title: 'Букет-сюрприз',
          text: `Если хотите, чтобы получатель не знал, что ему вручат а также от
          кого, то укажите об этом в примечании к заказу`
        }
      ]
    }
  }
};
