const faq = [
  {
    question: `БУДЕТ ЛИ ЗАКАЗАННЫЙ БУКЕТ В ТОЧНОСТИ СООТВЕТСТВОВАТЬ ЕГО
    ИЗОБРАЖЕНИЮ НА САЙТЕ?`,
    answer: `Букет собирается по индивидуальной матрице букета. Однако
    возможны случаи, когда нет необходимых цветов либо имеющиеся
    цветы отличаются от представленных на фото, и с согласования
    заказчика они могут быть заменены на аналогичные. Либо если
    флорист считает, что данные изменения не повлекут сильного
    изменения в образе букета, то самостоятельно может заменить
    некоторые цветы. И перед отправкой направляется фото заказчику,
    который утверждает получившийся букет. Каждый цветок отличается
    от другого, как и каждый букет будет индивидуальным, но в этом и
    есть его прелесть… в индивидуальности.`,
  },
  {
    question: `КАК ДОЛГО СТОЯТ БУКЕТЫ ИЗ СУХОЦВЕТОВ?`,
    answer: `Каждый цветок отличается от другого, как и
    каждый букет будет индивидуальным, но в этом и есть его прелесть…
    в индивидуальности..`,
  },
  {
    question: `ДЕЛАЕТЕ ЛИ ВЫ ФОТО ГОТОВОГО БУКЕТА ПЕРЕД ОТПРАВКОЙ?`,
    answer: `Букет собирается по индивидуальной матрице букета. Однако возможны
    случаи, когда нет необходимых цветов либо имеющиеся цветы
    отличаются от представленных на фото, и с согласования заказчика
    они могут быть заменены на аналогичные. Либо если флорист считает,
    что данные изменения не повлекут сильного изменения в образе
    букета, то самостоятельно может заменить некоторые цветы. И перед
    отправкой направляется фото заказчику, который утверждает
    получившийся букет. Каждый цветок отличается от другого, как и
    каждый букет будет индивидуальным, но в этом и есть его прелесть…
    в индивидуальности..`,
  },
  {
    question: `ЕСТЬ ЛИ ДОСТАВКА ЗА ПРЕДЕЛЫ МКАД?`,
    answer: `Букет собирается по индивидуальной матрице букета. Однако возможны
    случаи, когда нет необходимых цветов либо имеющиеся цветы
    отличаются от представленных на фото, и с согласования заказчика
    они могут быть заменены на аналогичные. Либо если флорист считает,
    что данные изменения не повлекут сильного изменения в образе
    букета, то самостоятельно может заменить некоторые цветы. И перед
    отправкой направляется фото заказчику, который утверждает
    получившийся букет. Каждый цветок отличается от другого, как и
    каждый букет будет индивидуальным, но в этом и есть его прелесть…
    в индивидуальности..`,
  },
  {
    question: `КАК ОПРЕДЕЛИТЬ СВЕЖИЕ ЛИ ЦВЕТЫ?`,
    answer: `Букет собирается по индивидуальной матрице букета. Однако
    возможны случаи, когда нет необходимых цветов либо имеющиеся
    цветы отличаются от представленных на фото, и с согласования
    заказчика они могут быть заменены на аналогичные.`,
  },
  {
    question: `А СКОЛЬКО ДОЛЖНЫ ПРОСТОЯТЬ ЦВЕТЫ В БУКЕТЕ?`,
    answer: `Букет собирается по индивидуальной матрице букета. Однако
    возможны случаи, когда нет необходимых цветов либо имеющиеся
    цветы отличаются от представленных на фото, и с согласования
    заказчика они могут быть заменены на аналогичные.`,
  },
  {
    question: `ЧЕМ ОТЛИЧАЕТСЯ БЕЛОРУССКАЯ РОЗА ОТ ИМПОРТНОЙ?`,
    answer: `Букет собирается по индивидуальной матрице букета. Однако
    возможны случаи, когда нет необходимых цветов либо имеющиеся
    цветы отличаются от представленных на фото, и с согласования
    заказчика они могут быть заменены на аналогичные. Либо если
    флорист считает, что данные изменения не повлекут сильного
    изменения в образе букета, то самостоятельно может заменить
    некоторые цветы. И перед отправкой направляется фото заказчику,
    который утверждает получившийся букет. Каждый цветок отличается
    от другого, как и каждый букет будет индивидуальным, но в этом и
    есть его прелесть… в индивидуальности.`,
  },
];

const breadcrumbs = [
  {
    title: 'Главная',
    url: '/',
  },
  {
    title: 'FAQ',
  },
];

export const pageData = {
  title: 'FAQ',
  breadcrumbs,
  faq,
};
